/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d van %d";

/* The tile for the previous button. */
"PreviousKey" = "Vorige";

/* The title for the next button. */
"NextKey" = "Volgende";

/* No Data View */
"NoDataKey" = "Geen diagramgegevens beschikbaar.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Geen resultaten gevonden voor";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Probeer iets anders te zoeken.";

/* The title for the clear button */
"ClearKey" = "Wissen";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Nieuw";

/* The title for the start button. */
"StartKey" = "Starten";

/* The title for the close button. */
"CloseKey" = "Sluiten";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synchronisatie in uitvoering";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Even geduld totdat de synchronisatie is voltooid en u kunt doorgaan naar de applicatie. Dit kan een paar seconden duren.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synchronisatie is mislukt";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transactieprobleem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Voordat u op dit apparaat toegang kunt krijgen tot uw account, moet u het apparaat overdragen aan:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Zij moeten zich aanmelden met hun account en het transactieprobleem oplossen.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Terug naar aanmeldscherm";

/* The connection error screen title */
"NoConnectionKey" = "Geen internetverbinding";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Maak verbinding met een WiFi-netwerk of mobielegegevensnetwerk.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Probeer het opnieuw";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Handtekening opnieuw invoeren";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d extra gegevens";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Geen extra gegevens";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "Sleutelnaam is %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "waarde is";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Gegevens laden niet mogelijk";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Overflowmenu";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Pictogram %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Geeft onderliggende elementen weer";

"DoubleTapToShowChildrenKey" = "Tik twee keer om onderliggende elementen weer te geven";

"ChildKey" = "Onderliggend element";

"ChildrenKey" = "Onderliggende elementen";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Afbeelding";

